Repository: OryannMcCloud/site-web-cricri
Catalog: locale/*/LC_MESSAGES/traduction.po
Languages: es_es, it_it

source: <span class="violet">- mesure des distances sur deux roues, </span>avec la précision du mètre pour les capteurs de vitesse roue. Avec la prise OBDII jusqu'à 1 cm de précision et mesure jusqu'à 4 roues (suivant véhicule)<br> <span class="violet">- chronomètre au 1/100 seconde</span><br> <span class="violet">- télécommande infrarouge </span>et/ou un clavier déporté à gros boutons<br> <span class="violet">- boitier optionnel affichant 6 leds multicolores</span> (équivalence 18 leds) par reflet sur le pare-brise, en vision tête haute (HUD) comme pour les avions de chasse. Le pilote voit les leds sans quitter la route des yeux<br> <span class="violet">- installation en moins de 2 minutes </span>sur la prise OBDII d'un véhicule de série récent pour l'entrainement, les reconnaissances ou les rallyes "Energies Nouvelles"<br> <span class="violet">- récepteur GPS de précision </span>pour des recalages automatiques du trip plus fiables par l'utilisation des satellites américains, russes et européens. La précision, de l'ordre de 2 mètres, est comparable à un recalage manuel effectué sur table, loin des conditions réelles (nuit, brouillard, secousses...)<br> <span class="violet">- synchronisation automatique de son horloge </span>sur celle du GPS pour des démarrages automatiques du chrono très précis<br><br> Le RR420 comprend une interface pour capteurs et accessoires intégrée derrière l’afficheur. Télécharger le tarif ci-dessous pour en savoir plus...
es_es: -<span class="violet"> medición de distancias en dos ruedas, </span>con precisión de un metro para los sensores de velocidad de las ruedas. Con toma OBDII hasta 1 cm de precisión y mide hasta 4 ruedas (dependiendo del vehículo)<br> <span class="violet">- cronómetro de 1/100 segundos</span><br> -<span class="violet"> mando a distancia por infrarrojos </span>y/o un teclado a distancia con botones grandes<br> -<span class="violet"> caja opcional que muestra 6 leds multicolor</span> (18 leds equivalentes) por reflejo en el parabrisas, en head-up display (HUD) como en los aviones de combate. El piloto puede ver los LEDs sin apartar la vista de la carretera<br> -<span class="violet"> instalación en menos de 2 minutos </span>en la toma OBDII de un vehículo de producción reciente para la formación, el reconocimiento o las concentraciones de "Nueva Energía"<br> -<span class="violet"> receptor GPS de precisión </span>para una recalibración automática del trayecto más fiable utilizando satélites americanos, rusos y europeos. La precisión, del orden de 2 metros, es comparable a una recalibración manual realizada en una mesa, lejos de las condiciones reales (noche, niebla, golpes...)<br> -<span class="violet"> sincronización automática de su reloj </span>con el del GPS para una puesta en marcha automática muy precisa del crono<br><br> La RR420 incluye una interfaz para sensores y accesorios integrada detrás de la pantalla. Descargue la siguiente lista de precios para obtener más información...</br>
it_it: -<span class="violet"> misura le distanze su due ruote, </span>con una precisione al metro per i sensori di velocità delle ruote. Con presa OBDII fino a 1 cm di precisione e misura fino a 4 ruote (a seconda del veicolo)<br> <span class="violet">- cronometro da 1/100 di secondo</span><br> -<span class="violet"> telecomando a infrarossi </span>e/o una tastiera a distanza con pulsanti grandi<br> -<span class="violet"> scatola opzionale che visualizza 6 led multicolore</span> (18 led equivalenti) per riflessione sul parabrezza, in head-up display (HUD) come per gli aerei da combattimento. Il pilota può vedere i LED senza distogliere lo sguardo dalla strada<br> -<span class="violet"> installazione in meno di 2 minuti </span>sulla presa OBDII di un veicolo di produzione recente per l'addestramento, la ricognizione o i raduni "New Energy<br> -<span class="violet"> ricevitore GPS di precisione </span>per una ricalibrazione automatica del viaggio più affidabile utilizzando i satelliti americani, russi ed europei. La precisione, dell'ordine di 2 metri, è paragonabile a una ricalibratura manuale effettuata su un tavolo, lontano dalle condizioni reali (notte, nebbia, urti...)<br> -<span class="violet"> sincronizzazione automatica del suo orologio </span>con quello del GPS per un avvio automatico molto preciso del cronometro<br><br> L'RR420 include un'interfaccia per sensori e accessori integrati dietro il display. Scarica il listino prezzi qui sotto per saperne di più...</br>

source: Ce cadenceur est maintenant décliné en version spéciale Rallye Raid !
es_es: Este temporizador está ahora disponible en una versión especial de Rally Raid
it_it: Questo timer è ora disponibile in una versione speciale Rally Raid!

source: En plus de l'aspect régularité, la navigation est aidée par une fonction de <span class="violet">suivi de cap</span>.
es_es: Además del aspecto de la regularidad, la navegación se ve favorecida por una función de <span class="violet">seguimiento del rumbo</span>.
it_it: Oltre all'aspetto della regolarità, la navigazione è aiutata da una funzione di <span class="violet">tracciamento della rotta</span>.

source: vous propose un ordinateur de bord pour co-pilote de rallye permettant de comparer différents runs d'une même spéciale : <br> - un <span class="violet titrecenter">écran couleur</span> pour une meilleure lisibilité<br> - un <span class="violet titrecenter">écran tactile </span> pour une prise en main très intuitive <br> - un <span class="violet titrecenter">lecteur de clefs USB </span>pour faciliter les échanges de fichiers et les mises à jour
es_es: le ofrece un ordenador de a bordo para copilotos de rally que le permite comparar diferentes recorridos en la misma etapa: <br> - una <span class="violet titrecenter">pantalla en color</span> para una mejor legibilidad<br> - una <span class="violet titrecenter">pantalla táctil </span> para un manejo muy intuitivo <br> - un <span class="violet titrecenter">lector de llaves USB </span></br></br></br>para facilitar el intercambio de archivos y las actualizaciones
it_it: offre un computer di bordo per co-piloti di rally che permette di confrontare diverse corse sulla stessa tappa: <br> - uno <span class="violet titrecenter">schermo a colori</span> per una migliore leggibilità<br> - un <span class="violet titrecenter">touch screen </span> per una gestione molto intuitiva <br> - un <span class="violet titrecenter">lettore di chiavi USB </span>per facilitare gli scambi di file e gli aggiornamenti</br></br></br>

source: Les fonctionnalités sont en cours de validation par des co-pilotes renommés
es_es: Las características están siendo validadas por copilotos de renombre
it_it: Le caratteristiche sono state convalidate da rinomati copiloti

source: </h3> <div class="textalign"> <p> <span class="violet">CRISARTECH </span>vous propose une nouvelle gamme de Tripmaster pour différentes utilisations reprenant les qualités reconnues du RR420. <br> - un <span class="violet titrecenter">écran couleur</span> pour une meilleure lisibilité<br> - un <span class="violet titrecenter">écran tactile </span> pour une prise en main très intuitive <br> - <span class="violet titrecenter"> trois compteurs kilométriques </span> indépendants <br> - un <span class="violet titrecenter">chronomètre </span> <br> - une<span class="violet titrecenter"> horloge </span>synchronisée automatiquement sur celle du GPS <br> - une<span class="violet titrecenter"> gestion des contrôles horaires </span> avec calcul des moyennes à tenir<br> - un<span class="violet titrecenter"> étalonnage simple et rapide </span> pouvant être affiné en début de rallye<br> - une <span class="violet titrecenter"> correction des distances </span> par méthode classique "Figer/Corriger"<br> - une<span class="violet titrecenter"> saisie des distances </span> du road-book à l'avance permettant d'avoir un décompte jusqu'au point de repère ( méthode plus efficace)<br> - un <span class="violet titrecenter">lecteur de clefs USB </span>pour les mises à jour
es_es: </h3> <div class="textalign"> <p> <span class="violet">CRISARTECH </span>le ofrece una nueva gama de Tripmaster para diferentes usos, retomando las reconocidas cualidades de la RR420. <br> - una <span class="violet titrecenter">pantalla en color</span> para una mejor legibilidad<br> - una <span class="violet titrecenter">pantalla táctil </span> para un manejo muy intuitivo <br> - <span class="violet titrecenter"> tres cuentakilómetros </span> independientes <br> - un <span class="violet titrecenter">cronómetro </span> <br> - un<span class="violet titrecenter"> reloj </span>sincronizado automáticamente con el reloj GPS <br> - una<span class="violet titrecenter"> gestión de los controles horarios </span> con cálculo de las medias que se deben mantener<br> - una<span class="violet titrecenter"> calibración sencilla y rápida </span> que se puede afinar al principio del rally<br> - una <span class="violet titrecenter"> corrección de las distancias </span> por el método clásico "Congelar/Corregir"<br> - una<span class="violet titrecenter"> introducción de </span> las<span class="violet titrecenter"> distancias </span> del road-book con antelación que permita tener una cuenta atrás hasta el hito (método más eficiente)<br> - un <span class="violet titrecenter">lector de llaves USB </span>para las actualizaciones
it_it: </h3> <div class="textalign"> <p> <span class="violet">CRISARTECH </span>vi propone una nuova gamma di Tripmaster per usi diversi, riprendendo le qualità riconosciute dell'RR420. <br> - uno <span class="violet titrecenter">schermo a colori</span> per una migliore leggibilità<br> - un <span class="violet titrecenter">touch screen </span> per una gestione molto intuitiva <br> - <span class="violet titrecenter"> tre contachilometri </span> indipendenti <br> - un <span class="violet titrecenter">cronometro </span> <br> - un<span class="violet titrecenter"> orologio </span>sincronizzato automaticamente con l'orologio GPS <br> - una<span class="violet titrecenter"> gestione dei controlli orari </span> con calcolo delle medie da tenere<br> - una<span class="violet titrecenter"> calibrazione semplice e veloce </span> che può essere perfezionata all'inizio del rally<br> - una <span class="violet titrecenter"> correzione delle distanze </span> con il metodo classico "Freeze/Correct"<br> - un<span class="violet titrecenter"> inserimento delle distanze </span> del road-book in anticipo che permette di avere un conto alla rovescia fino al punto di riferimento (metodo più efficiente)<br> - un <span class="violet titrecenter">lettore di chiavi USB </span>per gli aggiornamenti

source: Nos Tripmasters peuvent évoluer vers nos cadenceurs RR400/420 <br> lors du passage aux rallyes de régularité !
es_es: Nuestros Tripmasters pueden ser actualizados a nuestras máquinas de cadencia RR400/420 <br>cuando se pasa a rallies de regularidad!</br>
it_it: I nostri Tripmaster possono essere aggiornati alle nostre macchine a cadenza RR400/420 <br>quando si passa ai rally di regolarità!</br>

source: Cette gamme de Tripmaster se décline de la façon suivante :
es_es: Esta gama de Tripmaster se declina de la siguiente manera:
it_it: Questa gamma di Tripmaster si declina nel modo seguente:

source: <span class="violet">TG400 </span><br> - <span class="violet titrecenter"> mesures par GPS </span> avec une précision de l'ordre de 2 m par km grâce à l'utilisation simultanée des satellites américains, russes et européens <br> -<span class="violet"> plus besoin d'installer de capteurs !</span> Idéal pour préserver votre véhicule historique<br><br> <span class="violet">TO400 </span><br> -<span class="violet"> topomètre, odomètre </span> pour professionnels de la route avec mesure de surface<br> -<span class="violet"> branchement rapide </span>sur prise de diagnostic (OBD) des véhicules récents<br> -<span class="violet"> précision garantie </span> de 10 cm sur les véhicules du groupe PSA et Fiat, nous consulter pour les autres véhicules<br><br> <span class="violet">TR420 </span><br> Fonctionnalités du TG400 et TO400 plus les fonctions avancées suivantes :<br> -<span class="violet"> mesure </span> des distances sur 2 roues à l'aide de capteurs 2 ou 3 fils (compatible avec la plupart des capteurs du marché)<br> -<span class="violet"> télécommande infrarouge </span>pour saisie anticipée très rapide des distances<br><br>
es_es: <span class="violet">TG400 </span><br> - <span class="violet titrecenter"> mediciones GPS </span> con una precisión de 2 m por km gracias al uso simultáneo de satélites americanos, rusos y europeos <br> -<span class="violet"> no es necesario instalar sensores!</span> Ideal para conservar su vehículo histórico<br><br> <span class="violet">TO400 </span><br> -<span class="violet"> topómetro, cuentakilómetros </span> para profesionales de la carretera con medición de superficie<br> -<span class="violet"> conexión rápida </span>a la toma de diagnóstico (DAB) de los vehículos recientes<br> -<span class="violet"> precisión de </span> 10 cm<span class="violet"> garantizada </span> en vehículos PSA y Fiat, consúltenos para otros vehículos<br><br> <span class="violet">TR420 </span><br> Funcionalidades del TG400 y TO400 más las siguientes funciones avanzadas :<br> -<span class="violet"> medición de </span> distancia en 2 ruedas con sensores de 2 o 3 hilos (compatible con la mayoría de los sensores del mercado)<br> -<span class="violet"> mando a distancia por infrarrojos </span>para una medición de la distancia de avance muy rápida<br><br>
it_it: <span class="violet">TG400 </span><br> - <span class="violet titrecenter"> misure GPS </span> con una precisione di 2 m per km grazie all'uso simultaneo di satelliti americani, russi ed europei <br> -<span class="violet"> non c'è bisogno di installare sensori!</span> Ideale per preservare il tuo veicolo storico<br><br> <span class="violet">TO400 </span><br> -<span class="violet"> topometro, odometro </span> per professionisti della strada con misurazione della superficie<br> -<span class="violet"> collegamento rapido </span>alla presa diagnostica (OBD) dei veicoli recenti<br> -<span class="violet"> precisione </span> di 10 cm<span class="violet"> garantita </span> su veicoli PSA e Fiat, consultateci per altri veicoli<br><br> <span class="violet">TR420 </span><br> Funzionalità del TG400 e TO400 più le seguenti funzioni avanzate:<br> -<span class="violet"> misurazione della </span> distanza su 2 ruote con sensori a 2 o 3 fili (compatibile con la maggior parte dei sensori sul mercato)<br> -<span class="violet"> telecomando a infrarossi </span>per la misurazione avanzata molto veloce della distanza<br><br>

source: Télécharger les documents ci-dessous pour en savoir plus...
es_es: Descargue los siguientes documentos para saber más...
it_it: Scarica i documenti qui sotto per saperne di più...
