Repository: OryannMcCloud/site-web-cricri
Catalog: locale/*/LC_MESSAGES/traduction.po
Languages: es_es, it_it

source: Nous contacter
es_es: Contactarnos
it_it: Contattaci

source: Adresse mail
es_es: Dirección email
it_it: Indirizzo e-mail

source: Téléphone
es_es: Teléfono
it_it: Telefono

source: Adresse postale
es_es: Dirección postal
it_it: Indirizzo postale

source: Nous contacter avant tout retour de matériel
es_es: Contacte con nosotros antes de devolver cualquier material
it_it: Contattateci prima di restituire il materiale

source: Affichage des données sur écran graphique TFT 4"3 couleur avec un très bon contraste même en plein soleil, enregistrement des données de roulage (mini data logger) sur disque FLASH interne et transfert automatique sur clef USB. Il est décliné en trois versions :<br> <span class="violet titrecenter">- TB401 : affichage de données CAN</span><br> <span class="violet titrecenter">- TB402 : affichage de données CAN avec écran tactile pour configuration et/ou interaction avec véhicule</span><br> <span class="violet titrecenter">- TB403 : affichage de données CAN avec écran tactile pour configuration et/ou interaction avec véhicule, 4 entrées, 3 sorties</span><br>
es_es: Pantalla de datos en una pantalla gráfica TFT de 4,3 colores con muy buen contraste incluso con luz solar brillante, registro de los datos de conducción (mini registrador de datos) en el disco FLASH interno y transferencia automática a la llave USB. Está disponible en tres versiones:<br> <span class="violet titrecenter">- TB401 : Pantalla de datos CAN</span><br> <span class="violet titrecenter">- TB402: Pantalla de datos CAN con pantalla táctil para configuración y/o interacción con el vehículo</span><br> <span class="violet titrecenter">- TB403: pantalla de datos CAN con pantalla táctil para la configuración y/o interacción con el vehículo, 4 entradas, 3 salidas</span><br>
it_it: Visualizzazione dei dati su display grafico TFT a 4"3 colori con un ottimo contrasto anche in piena luce solare, registrazione dei dati di guida (mini data logger) su disco interno FLASH e trasferimento automatico su chiave USB. È disponibile in tre versioni:<br> <span class="violet titrecenter">- TB401: Visualizzazione dati CAN</span><br> <span class="violet titrecenter">- TB402: Visualizzazione dati CAN con touch screen per la configurazione e/o l'interazione con veicolo</span><br> <span class="violet titrecenter">- TB403: Visualizzazione dati CAN con touch screen per la configurazione e/o interazione del veicolo, 4 ingressi, 3 uscite</span><br>

source: Modèle plus compact et léger :
es_es: Un modelo más compacto y ligero:
it_it: Modello più compatto e leggero:

source: Affichage des données sur écran graphique TFT 2"8 couleur avec un très bon contraste sauf en plein soleil.<br> Affichage des données CAN sur plusieurs pages, en gros caractères très lisibles changeants de couleur en cas d'alerte.
es_es: Pantalla de datos en una pantalla gráfica TFT a color de 2,8 pulgadas con muy buen contraste excepto en la luz solar directa.<br> Visualización de los datos de la CAN en varias páginas, en caracteres grandes y muy legibles que cambian de color en caso de alarma.
it_it: Visualizzazione dei dati su un display grafico TFT a colori 2"8 con un ottimo contrasto, tranne che alla luce diretta del sole.<br> Visualizzazione dei dati CAN su più pagine, in caratteri grandi e ben leggibili che cambiano colore in caso di allarme.

source: - led pour signaler pré-alerte (orange fixe) et alerte (rouge clignotante),</span><br> <span class="violet titrecenter">- possibilité de gérer un niveau de carburant virtuel (le plein est diminué de la quantité injectée), suivant modèle de calculateur de contrôle moteur.</span><br> <span class="violet titrecenter">- compteur horaire du moteur</span><br> Il est entièrement configurable par son clavier et ne nécessite pas de connexion avec un ordinateur.<br> Ce modèle n'est disponible que sur commande pour application spécifique.<br> Exemple d'application pour gestion de moteur d'ULM pour : <a href="https://www.ladaero.fr" target="_blank"><span class="violet souligne gras">LAD Aéro</span></a>
es_es: - condujo a la señal de prealarma (ámbar constante) y de alerta (rojo intermitente),</span><br> <span class="violet titrecenter">- capacidad de gestionar un nivel de combustible virtual (el depósito lleno se reduce por la cantidad inyectada), según el modelo de la unidad de control del motor.</span><br> <span class="violet titrecenter">- medidor de horas de motor</span><br> Es totalmente configurable a través de su teclado y no requiere una conexión a un ordenador.<br> Este modelo sólo está disponible bajo pedido para aplicaciones específicas.<br> Ejemplo de aplicación para la gestión de motores ULM para : <a href="https://www.ladaero.fr" target="_blank"><span class="violet souligne gras">Aero LAD</span></a>
it_it: - led per segnalazionedi pre-allarme (arancio) e di allarme (rosso lampeggiante),</span><br> <span class="violet titrecenter">- capacità di gestire un livello di carburante virtuale (il serbatoio pieno viene ridotto della quantità iniettata), a seconda del modello di centralina del motore.</span><br> <span class="violet titrecenter">- contaore motore</span><br> È completamente configurabile tramite la sua tastiera e non richiede una connessione ad un computer.<br> Questo modello è disponibile solo su ordinazione per applicazioni specifiche.<br> Esempio di applicazione per la gestione dei motori ULM per : <a href="https://www.ladaero.fr" target="_blank"><span class="violet souligne gras">Aero LAD</span></a>

source: Il a équipé de nombreux véhicules en "première monte" :<br> <span class="violet titrecenter">- 207 Spider, 207 RCRallye (207 R3T)</span><br> <span class="violet titrecenter">- Fun Cup</span><br> <span class="violet titrecenter">- Mitjet 1300, Hacker Hayabusa, Legends cars...</span><br> <span class="violet titrecenter">- Et une foultitude d'engins variés, dans toutes disciplines, avec tous types de moteurs...</span><br> Modèle phare pendant de longues années, il n'est plus fabriqué.<br> Il nous reste cependant de nombreuses pièces détachées permettant de vous proposer :
es_es: Ha equipado muchos vehículos con "equipo original":<br> <span class="violet titrecenter">- 207 Spider, 207 RCRally (207 R3T)</span><br> <span class="violet titrecenter">- Copa de la diversión</span><br> <span class="violet titrecenter">- Mitjet 1300, Hacker Hayabusa, coches de leyenda...</span><br> <span class="violet titrecenter">- Y un montón de máquinas variadas, en todas las disciplinas, con todo tipo de motores...</span><br> Un modelo insignia durante muchos años, ya no se fabrica.<br> Sin embargo, todavía tenemos muchas piezas de repuesto para ofrecerles:
it_it: Ha equipaggiato molti veicoli in "primo equipaggiamento":<br> <span class="violet titrecenter">- 207 Spider, 207 RC Rallye (207 R3T)</span><br> <span class="violet titrecenter">- Fun Cup</span><br> <span class="violet titrecenter">- Mitjet 1300, Hacker Hayabusa, Legends cars...</span><br> <span class="violet titrecenter">- E un sacco di macchine varie, in tutte le discipline, con tutti i tipi di motori...</span><br> Modello di punta da molti anni, non viene più prodotto.<br> Tuttavia, abbiamo ancora molti pezzi di ricambio da offrirvi:

source: - évolution votre TB100 en fonction de l'évolution de votre véhicule (changement de moteur, calculateur, boite de vitesse...) ou de l'achat d'un TB100 d'occasion</span><br> <span class="violet titrecenter">- réparation de votre TB100</span><br> <span class="violet titrecenter">- vente d'un TB100 reconditionné en fonction des reprises et échanges que nous effectuons</span><br> N'hésitez pas à nous contacter pour toute question.
es_es: - evolución de su TB100 según la evolución de su vehículo (cambio de motor, ECU, caja de cambios...) o la compra de un TB100 de segunda mano</span><br> <span class="violet titrecenter">- la reparación de su TB100</span><br> <span class="violet titrecenter">- venta de un TB100 reacondicionado de acuerdo con los intercambios que llevamos a cabo</span><br> Por favor, no dude en contactarnos si tiene alguna pregunta.
it_it: - evoluzione del vostro TB100 secondo l'evoluzione del vostro veicolo (cambio di motore, ECU, cambio...) o l'acquisto di un TB100 di seconda mano</span><br> <span class="violet titrecenter">- riparazione del vostro TB100</span><br> <span class="violet titrecenter">- vendita di un TB100 ricondizionato secondo le permute e gli scambi che effettuiamo</span><br> Non esitate a contattarci per qualsiasi domanda.

source: Distributeurs RR420
es_es: Distribuidores RR420
it_it: Distributori RR420

source: Distributeurs TB400
es_es: Distribuidores TB400
it_it: Distributori TB400

source: N'hésitez pas à nous contacter afin de rejoindre notre équipe de distributeurs
es_es: No dude en contactarnos para unirse a nuestro equipo de distribuidores
it_it: Non esitate a contattarci per entrare a far parte del nostro team di distributori

source: Actualités, calendriers... du véhicule historique
es_es: Noticias, calendarios... del vehículo histórico (sólo en francés)
it_it: Notizie, calendari... del veicolo storico (solo in francese)

source: Christophe MARQUES, concepteur et testeur du RR420 nous fait partager ses comptes-rendus de rallye (uniquement en langue fran&ccedil;aise):
es_es: Christophe MARQUES, diseñador y probador de la RR420 comparte sus informes sobre el rally (sólo en francés):
it_it: Christophe MARQUES, progettista e tester della RR420 condivide i suoi resoconti dei rally (solo in francese):

source: Rallye de régularité : Monte-Carlo Historique 2020... au pied du podium
es_es: Rally de la regularidad: Monte-Carlo Histórico 2020... al pie del podio
it_it: Rally di Regolarità: Monte-Carlo Historic 2020... ai piedi del podio

source: Compte-rendu de l'équipage 38-SABY/MARQUES
es_es: Informe de la tripulación 38-SABY/MARQUES
it_it: Rapporto equipaggio 38-SABY/MARQUES

source: Rallye de régularité : Portugal Historique 2019
es_es: Rally de regularidad: Portugal Histórico 2019
it_it: Rally di regolarità: Portogallo Storico 2019

source: Compte-rendu de l'équipage 76-HOUY/MARQUES
es_es: Informe de la tripulación 76-HOUY/MARQUES
it_it: Rapporto equipaggio 76-HOUY/MARQUES

source: Rallye de régularité : Monte-Carlo Historique 2019 et les R8 à l'honneur
es_es: Rally de la regularidad: Monte-Carlo Histórico 2019 y R8s en el punto de mira
it_it: Rally di regolarità: Monte-Carlo Historic 2019 e R8 sotto i riflettori

source: Rallye de régularité VHRS : Tour de Corse Historique 2018
es_es: Rallye de regularidad del VHRS: Gira histórica de Córcega 2018
it_it: VHRS Regularity Rally: Giro storico della Corsica 2018

source: Compte-rendu de l'équipage 288-VERDIELL/MARQUES
es_es: Informe de la tripulación 288-VERDIELL/MARQUES
it_it: Rapporto equipaggio 288-VERDIELL/MARQUES

source: Rallye de régularité : Monte-Carlo Historique 2017
es_es: Rally de regularidad: Monte-Carlo Histórico 2017
it_it: Rally di regolarità: Monte-Carlo Historic 2017

source: Compte-rendu de l'équipage 33-LARROQUE-MARQUES
es_es: Informe de la tripulación 33-LARROQUE-MARQUES
it_it: Rapporto equipaggio 33-LARROQUE-MARQUES

source: Rallye de régularité : Monte-Carlo Historique 2016
es_es: Rally de regularidad: Monte-Carlo Histórico 2016
it_it: Rally di regolarità: Monte-Carlo Historic 2016

source: Compte-rendu de l'équipage 147-GRANGEON-MARQUES
es_es: Informe de la tripulación 147-GRANGEON-MARQUES
it_it: Rapporto equipaggio 147-GRANGEON-MARQUES

source: conçoit et produit des systèmes d'instrumentation pour le sport automobile depuis 1999. Nos tableaux de bord, cadenceurs de rallye de régularité, tripmasters, chronomètres sont utilisés par des équipages dans toute l'Europe avec un accent sur l'
es_es: ha estado diseñando y produciendo sistemas de instrumentación para deportes de motor desde 1999. Nuestros salpicaderos, medidores de cadencadores de rally de regularidad, tripmasters, cronómetros son utilizados por las tripulaciones de toda Europa con un énfasis en la
it_it: progetta e produce sistemi di strumentazione per gli sport motoristici dal 1999. I nostri cruscotti, i nostri strumenti specifici per rally di regolarità, i tripmaster, i cronometri sono utilizzati dagli equipaggi di tutta Europa con particolare attenzione all'

source: efficacité, la qualité et la facilité d'utilisation.
es_es: eficiencia, calidad y facilidad de uso.
it_it: efficienza, alla qualità e alla facilità d'uso.

source: Quelle efficacité ?
es_es: ¿Qué tan efectivo es?
it_it: Efficacia

source: Lisibilité maximale des données affichées quelques soient les conditions d'éclairage.
es_es: Máxima legibilidad de los datos mostrados bajo todas las condiciones de iluminación.
it_it: Massima leggibilità dei dati visualizzati in tutte le condizioni di luce.

source: Affichage en temps réel des informations.
es_es: Visualización de información en tiempo real.
it_it: Visualizzazione in tempo reale delle informazioni.

source: Utilisation systématique du bus multiplexé CAN pour réduire le câblage. Cela permet aussi d'apporter des fonctions de diagnostic des calculateurs de contrôle moteur.
es_es: Uso sistemático del bus CAN multiplexado para reducir el cableado. Esto también permite proporcionar funciones para el diagnóstico de la unidad de control del motor.
it_it: Uso sistematico del CAN multiplexed bus per ridurre il cablaggio. Questo permette anche di fornire funzioni per la diagnostica della centralina di controllo motore.

source: Quelle qualité ?
es_es: ¿Qué calidad?
it_it: Qualità

source: Les afficheurs TFT couleurs sont fabriqués en Allemagne par des équipementiers réputés pour la qualité de leur production. Tous les produits sont ensuite assemblés, programmés et testés dans nos locaux pour une qualité optimale.
es_es: Las pantallas a color TFT son fabricadas en Alemania por fabricantes de renombre por la calidad de su producción. Todos los productos se ensamblan, programan y prueban en nuestras instalaciones para obtener una calidad óptima.
it_it: I display a colori TFT sono prodotti in Germania da OEM rinomati per la qualità della loro produzione. Tutti i prodotti vengono poi assemblati, programmati e testati presso la nostra sede per una qualità ottimale.

source: - Les afficheurs TB300 sont garantis 3 ans.
es_es: - Las pantallas TB300 están garantizadas por 3 años.
it_it: - I display TB300 sono garantiti per 3 anni.

source: - Les afficheurs RR420-RP380-TB400-TB400 Pro sont garantis 2 ans.
es_es: - Las pantallas RR420-RP380-TB400-TB400 Pro están garantizadas por 2 años.
it_it: - I display RR420-RP380-TB400-TB400-TB400 Pro sono garantiti per 2 anni.

source: Nos services ?
es_es: ¿Nuestros servicios?
it_it: I nostri servizi?

source: est une entreprise française qui réalise l'étude et la conception de ses produits.
es_es: es una empresa francesa que realiza el estudio y el diseño de sus productos.
it_it: è un'azienda francese che si occupa dello studio e della progettazione dei suoi prodotti.

source: - CRISARTECH vous accompagne et étudie vos besoins.
es_es: - CRISARTECH le acompaña y estudia sus necesidades.
it_it: - CRISARTECH vi supporta e analizza le vostre esigenze.

source: - CRISARTECH est aussi un bureau d'étude qui vous conseille et personnalise ses produits afin de vous satisfaire.
es_es: - CRISARTECH es también una oficina de diseño que le aconseja y personaliza sus productos para satisfacerle.
it_it: - CRISARTECH è anche uno studio di progettazione che vi consiglia e personalizza i suoi prodotti per soddisfarvi.

source: - CRISARTECH vous aide à l'installation et à la configuration du matériel...
es_es: - CRISARTECH le ayuda con la instalación y configuración del hardware.
it_it: - CRISARTECH vi aiuta nell'installazione e nella configurazione dell'hardware .

source: Démarche environnementale
es_es: Enfoque ambiental
it_it: Approccio ambientale

source: s'emploie à réduire autant que possible son empreinte environnementale :
es_es: está trabajando para reducir su huella ambiental tanto como sea posible:
it_it: sta lavorando per ridurre il più possibile il suo impato ambientale:

source: - Consommation d'électricité renouvelable.
es_es: - Consumo de electricidad renovable.
it_it: - Consumo di energia elettrica rinnovabile.

source: - Limitation des déplacements.
es_es: - Restricciones de viaje.
it_it: - Limitazione degli spostamenti.

source: - Réduction et recyclage des déchets.
es_es: - Reducción de desechos y reciclaje.
it_it: - Riduzione dei rifiuti e riciclaggio.

source: - Ré-utilisation des emballages.
es_es: - Reutilización de los envases.
it_it: - Riutilizzo degli imballaggi.

source: - Utilisation de matériel reconditionné (téléphones, ordinateurs ...).
es_es: - Uso de equipo reacondicionado (teléfonos, computadoras...).
it_it: - Utilizzo di apparecchi ricondizionati (telefoni, computer ...).

source: - Fabrication de produits fiables, évolutifs et réparables. Une politique payante pour l'environnement et pour nos clients.
es_es: - Fabricación de productos fiables, actualizables y reparables. Una política que se paga por el medio ambiente y por nuestros clientes.
it_it: - Fabbricazione di prodotti affidabili, aggiornabili e riparabili. Una politica vincente per l'ambiente e per i nostri clienti.

source: Mentions légales
es_es: Notas legales
it_it: Avvisi legali

source: Les informations, caractéristiques techniques, et prix contenus dans ce site sont donnés à titre indicatif, sous la responsabilité de son gérant Christophe MARQUES.<br> Ils n'ont aucune valeur contractuelle et CRISARTECH se réserve le droit de les modifier sans préavis.<br> CRISARTECH est une S.A.R.L. au capital variable de 15 000€ minimum.<br> RCS de MONTAUBAN n° 477 640 387 (2004 B 265) - SIRET : 477 640 387 00015 - Code TVA : FR 22 477 640 387 - Code APE : 62.01Z<br> Adresse du siège social : 161 chemin du ROC - 82300 MONTEILS - FRANCE<br><br> Site hébergé par Online SAS - BP 438 - 75366 Paris CEDEX 08
es_es: La información, las características técnicas y los precios que figuran en este sitio se dan a título indicativo, bajo la responsabilidad de su gerente Christophe MARQUES.<br> No tienen valor contractual y CRISARTECH se reserva el derecho de modificarlos sin previo aviso.<br> CRISARTECH es una S.A.R.L. con un capital variable de 15.000 euros mínimo.<br> RCS de MONTAUBAN n° 477 640 387 (2004 B 265) - SIRET : 477 640 387 00015 - Código IVA : FR 22 477 640 387 - Código APE : 62.01Z<br> Dirección de la oficina central: 161 chemin du ROC - 82300 MONTEILS - FRANCIA<br><br> Sitio alojado por Online SAS - BP 438 - 75366 Paris CEDEX 08</br></br></br></br></br></br>
it_it: Le informazioni, le caratteristiche tecniche e i prezzi contenuti in questo sito sono forniti a titolo indicativo, sotto la responsabilità del suo manager Christophe MARQUES.<br> Non hanno alcun valore contrattuale e CRISARTECH si riserva il diritto di modificarle senza preavviso.<br> CRISARTECH è una S.A.R.L. con un capitale variabile di almeno 15 000€.<br> RCS de MONTAUBAN n° 477 640 387 (2004 B 265) - SIRET : 477 640 387 00015 - Codice IVA : FR 22 477 640 387 - Codice APE : 62.01Z<br> Indirizzo della sede centrale: 161 chemin du ROC - 82300 MONTEILS - FRANCIA<br><br> Sito ospitato da Online SAS - BP 438 - 75366 Parigi CEDEX 08</br></br></br></br></br></br>

source: Accueil
es_es: Inicio
it_it: Benvenuto

source: Rallyes Régularité
es_es: Rallies de regularidad
it_it: Raduni di regolarità

source: Rallyes Vitesse
es_es: Rallyes de velocidad
it_it: Rally di velocità

source: Dashboard
it_it: Cruscotti

source: Historique
es_es: Histórico
it_it: Storico

source: Distributeurs
es_es: Distribuidores
it_it: Distributori

source: Contact
es_es: Contacto
it_it: Contatto

source: Langue
es_es: Idioma
it_it: Lingua

source: Francais
es_es: Francés
it_it: Francese

source: Anglais
es_es: Inglés
it_it: Inglese

source: Espagnol
es_es: Español
it_it: Spagnolo

source: Italien
es_es: Italiano
it_it: Italiano

source: Démonstrations et tutoriels
es_es: Demostraciones y tutoriales
it_it: Dimostrazioni e tutorial

source: Actualité
es_es: Noticias
it_it: Notizie

source: depuis 1999... déjà plus de 20 ans !
es_es: desde 1999... ¡ya hace más de 20 años!
it_it: dal 1999... già più di 20 anni!

source: MENTIONS LEGALES
es_es: AVISOS LEGALES
it_it: AVVISI LEGALI

source: Tripmaster / Cadenceur RR420
es_es: Tripmaster / Cadencadore RR420
it_it: Mediometro Multifunzione RR420

source: Le cadenceur indispensable aux équipages de rallye de régularité</h3> <div class="textalign"> <p> <span class="violet">CRISARTECH </span>vous propose un cadenceur qui bouscule tous les codes de la discipline : <br> - un <span class="violet titrecenter">écran couleur</span> pour une meilleure lisibilité<br> - un <span class="violet titrecenter">écran tactile </span> pour une prise en main très intuitive <br> - un <span class="violet titrecenter">lecteur de clefs USB </span>pour faciliter les échanges de fichiers et les mises à jour
es_es: El cadencadore esencial para los equipos de rally de regularidad</h3> <div class="textalign"> <p> <span class="violet">CRISARTECH </span>le ofrece un cadencioso que agita todos los códigos de la disciplina: <br> - una <span class="violet titrecenter">pantalla a color</span> para una mejor legibilidad<br> - una <span class="violet titrecenter">pantalla táctil </span>para un manejo muy intuitivo <br> - un lector <span class="violet titrecenter">de llaves USB </span>para facilitar el intercambio de archivos y actualizaciones</br>
it_it: Lo strumento essenziale per gli equipaggi di rally di regolarità</h3> <div class="textalign"> <p> <span class="violet">CRISARTECH </span>vi offre uno strumento che rivoluzioni i canoni della regolarità a media: <br> - uno <span class="violet titrecenter">schermo a colori</span> per una migliore leggibilità<br> - un <span class="violet titrecenter">touch screen </span> per una gestione molto intuitiva <br> - un <span class="violet titrecenter">lettore di chiavi USB </span>per facilitare lo scambio di file e gli aggiornamenti

source: Les cadenceurs compliqués, c'est terminé !
es_es: ¡Los cadencadores complicados se acabaron!
it_it: Gli strumenti complicati sono finiti!
